---
layout: default
published: true
---






# 빠흐띠 팀 이야기 

## QnA

### 빠흐띠는 정확히 언제 시작하게 된 건가요?

* 작년 10월부터 멤버를 모아 시작했구요. 올해 1월까지 여섯개의 정치 플랫폼 프로토타입(코드명 '카누, 카탄, 커리, 하나비, 고누, 젠가')을 시도했고, 

'더 나은 민주주의 플랫폼을 만드는 개발자들(더민플)'라는 커뮤니티를 만들어 왔어요. 

그 후 2월 한달간 치열하게 워크숍을 통해 목표와 방향을 정리한 다음, 현재 카누(조직 내 의사결정을 돕는 서비스 http://canoe.ws)와 

빠띠(온라인 공론장 서비스(http://parti.xyz)를 오픈한 상태에요. 

올해 말까지 추가로 시민들이 직접 의회 정치에 개입할 수 있는 가브크래프트 서비스를 기획하고 있어요. 

'더민플' 커뮤니티는 슬랙이라는 메신저를 통해 147(2016년 9월 기준)명이 교류 중입니다.

> 관련 글 : [빠흐띠 100일](http://nongmo.parti.xyz/)
